{
  "architectures": ["BertForTokenClassification"],
  "model_type": "bert",
  "hidden_size": 768,
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "vocab_size": 30522,
  "id2label": {"0": "O", "1": "PII"},
  "torch_dtype": "float32"
}
